[
{"detail": "বিশ্বকাপের স্টেডিয়ামে এবার মদও নেই, নেই অ্যালকোহলযুক্ত বিয়ারও। সে নিয়ে শুরুতে বেশ সমালোচনায় পড়েছিল কাতার। অনেকেই বলেছিল, অ্যালকোহল ছাড়া ম্যাড়ম্যাড়ে লাগবে এই আয়োজন। বিশেষ করে ইউরোপীয়রা এই সিদ্ধান্তে বেশ হতাশই হয়েছিল। তবে বিশ্বকাপ মাঠে গড়ানোর পর সেই গোলোযোগ অনেকটা কেটে গেছে। কাতার বেশ ভালোভাবেই পরিস্থিতি সামলে নিতে পেরেছে। ইউরোপীয়দের এ বিষয়ক অনুভূতি শুনেছে মদ্যপ্রাচ্য ভিত্তিক গণমাধ্যম মিডল ইস্ট আই।স্টান সেগার্স একজন বেলজিয়ামের সমর্থক তিনি জানালেন, ‘আমি অ্যালকোহল ছাড়া বিয়ারে খুব বেশি কিছু মনে করিনি।’ আরেক বেলজিয়াম সমর্থক স্তেফান প্যাকও জানালেন, ‘আমার কাছে এটা একটা ট্রাডিশন। আমি ছোটো বেলা থেকেই বাবার সাথে ফুটবল খেলা দেখছি। সে সব সময় বিয়ার পছন্দ করতো। আমিও ১৬ বছর বয়স থেকে বিয়ার পছন্দ করি। তাই এটা একটা ট্রাডিশন, বন্ধু-বান্ধব সবাই মিলে বিয়ার খেতে খেতে উদযাপন করা। তাই আমি এটা মিস করেছি।’ রাইমান্দো ওজু নামের এক স্পেন ফ্যান জানালেন, ‘আমরা সব সময় পান করতে করতে উদযাপন করি, এটা একটা বিষয়। তাই আমার মনে হয় এটা একটা ভিন্নতা তৈরি করেছে। তবে এটা কোনো গুরুতর বিষয় নয়।’ জার্মান ফ্যান ক্রিস্টিয়ানের মত আবার একেবারে উল্টো। তিনি বলেন, ‘সব জায়গায় আমরা মদ্যপ মানুষজনকে দেখিনি, এখানে সব সাবলীল ও স্বাভাবিক মানুষ এবং তারা সবাই খুশি। আমরা অ্যালকোহল পাওয়ার চেষ্টাও করিনি।... দেখলাম আমি অ্যালকোহল ছাড়া সপ্তাহ কাটিয়ে দিতে পারি।’ সূত্র: মিডল ইস্ট আই বিডি প্রতিদিন/নাজমুল"},
{"detail": "দানি আলভেসের বয়স ৩৯। ক্যারিয়ারে সেরা সময়টা অনেক আগেই পেছনে ফেলে এসেছেন। তবে নিজের সামর্থ্য নিয়ে সংশয় নেই এই ব্রাজিলিয়ান ডিফেন্ডারের। সুযোগ পেলে দেশের জন্য মাঠে নিজেকে উজাড় করতে প্রস্তুত তিনি। সংবাদ সম্মেলনে তাই বলেছেন, ‘এখানে আসতে পেরে আমি খুব গর্বিত। আমি অনেক বছর ধরে দলের সঙ্গে আছি। তাই বিশ্বকাপে খেলেই চক্রটি গুটিয়ে নেওয়ার সুযোগ পেয়ে আমি খুব খুশি।’নিজের বয়স নিয়ে কথা বলেন আলভেস ‘আমি ১৬ বছর ধরে দলের সঙ্গে আছি। এই সময়ে দলের জন্য আমার সেরাটা দিয়েছি। আমার বয়সের কারণে বা আমি আমার সেরা সময়ে নেই বলে মানুষের প্রশ্ন তোলা স্বাভাবিক। জানি, দলের জন্য আমি কী করতে পারি। এটাও জানি, আমার চেয়ে বর্তমানে ভালো ও ছন্দে থাকা অন্য খেলোয়াড়রা দলে আছে। তবে আমি জানি যে আমি দলের চাওয়ার পূরণ করতে পারি।’ টানা দুই ম্যাচ জিতে শেষ ষোলোর টিকেট নিশ্চিত করেছে ব্রাজিল। ওই দুই ম্যাচে সুযোগ পাননি আলভেস। তবে গ্রুপের শেষ ম্যাচে ক্যামেরুনের মুখোমুখি হবে পাঁচবারের বিশ্ব চ্যাম্পিয়নরা। এই ম্যাচে বেঞ্চের খেলোয়াড়দের কয়েকজনকে সুযোগ দিতে পারেন কোচ তিতে। আলভেসের দলকে নেতৃত্ব দেওয়ার সম্ভাবনাও আছে। ব্রাজিলের হয়ে আলভেসের অভিষেক ২০০৬ সালে। এই নিয়ে বিশ্ব মঞ্চে এসেছেন তিনি তৃতীয়বারের মতো।  বিডি প্রতিদিন/নাজমুল"},
{"detail": "মরক্কো একরকম চমকে দিয়েছে বলা যায়। ফিফা র‌্যাংকিংয়ের শীর্ষ ২০-এর বাইরে থেকেও তারা কাতার বিশ্বকাপের শেষ ষোলোতে জায়গা করে নিয়েছে।  তবে এই সফলতার পেছনে একটা গল্পও আছে। আর সেই গল্পের মূল মরক্কো নয় বিদেশের মাটিতে। মানে দেশের বাইরে জন্ম নেওয়া ফুটবলারদের পায়েই সফলতার পথে হাঁটছে দেশটি।দেশটির অন্যতম সেরা ফুটবলার আশরাফ হাকিমির জন্ম স্পেনে। সোফিয়ানে বউফালের জন্ম ও বেড়ে ওঠা ফ্রান্সে আর হাকিম জিয়েশের জন্মও নেদারল্যান্ডসে। ১৯৯৮ সালে ফ্রান্স বিশ্বকাপে মরক্কোর স্কোয়াডে বিদেশে জন্ম নেওয়া মাত্র ২ জন ফুটবলার ছিল। আর বর্তমানে ২৬ জনের দলে বিদেশে জন্ম নেওয়া ফুটবলারের সংখ্যা ১৪! এই ভিন্নতাই মরক্কোর শক্তি হয়ে দাঁড়িয়েছে। কারণ ইউরোপের নানা ফুটবল ক্লাবে খেলায় তারা ভিন্ন ভিন্ন দেশের ফুটবল সম্পর্কে জানছে, সাথে ট্যাকটিস-টেকনিকেও হচ্ছে ক্ষুরধার। বিশ্বকাপের মঞ্চেও বিদেশ থেকে বয়ে আনা সেই কালচার মরক্কোকে উড়তে সাহায্য করছে। কেবল মরক্কো নয় বিশ্বের বিভিন্ন দেশেই আছে এমন ফুটবল সংস্কৃতি। তাই পিছিয়ে পড়া বাংলাদেশও মরক্কোর মন্ত্রটা একটু জপতে পারে। তাতে খাদে পড়া ফুটবল এক লাফে বিশ্বকাপের মঞ্চ না ছুঁতে পারলেও নতুন জীবন পাবে এবং দীর্ঘ মেয়াদে তার সুফল পাওয়া যাবে তাতে কোনো সন্দেহ নেই এটা হলফ করেই বলা যায়। সূত্র: মিডল ইস্ট আই বিডি প্রতিদিন/নাজমুল"},
{"detail": "পর্তুগালকে ২-১ গোলে হারিয়েছে দক্ষিণ কোরিয়া। যদিও দ্বিতীয় রাউন্ড আগেই নিশ্চিত করে ফেলেছিল পর্তুগাল। আর দক্ষিণ কোরিয়ার জন্য আজ ছিল বাঁচা-মরার ম্যাচ। পরের রাউন্ডে যেতে হলে এই ম্যাচে পর্তুগালকে হারানো ছাড়া উপায় ছিল না দক্ষিণ কোরিয়ার। সেইসঙ্গে উরুগুয়ের ম্যাচের দিকেও তাদের তাকিয়ে থাকতে হয়েছে। উরুগুয়ে ২-০ গোলে ঘানাকে হারিয়েছে। কিন্তু জিতেও ছিটকে গেল উরুগুয়ে। পয়েন্ট ও গোলপার্থক্য সমান সমান উরুগুয়ে-দক্ষিণ কোরিয়ার। কিন্তু ফেয়ার প্লে-র কারণেই দক্ষিণ কোরিয়া চলে গেল নকআউট পর্বে। ছিটকে গেলেন সুয়ারেজরা।     ম্যাচের শুরুতে দাপট দেখাতে থাকে পর্তুগাল। গোল পেতেও বেশি অপেক্ষা করতে হয়নি তাদের। ম্যাচের ৫ মিনিটের মাথায় ডান পাশ থেকে ডিয়েগো দালোতের বাড়ানো ক্রসে দারুণ এক গোল করে পর্তুগালকে ১-০ ব্যবধানে এগিয়ে দেন রিকার্ডো হোর্তা। এবারের বিশ্বকাপে তিনি পর্তুগালের ৩য় খেলোয়াড় যিনি বিশ্বকাপে অভিষেক ম্যাচেই গোল করলেন। এক গোল খেয়েই গোল শোধে মরিয়া হয়ে খেলতে থাকে দক্ষিণ কোরিয়া। যার ফল হিসেবে তারা গোলও পেয়ে যায়। ২৫ মিনিটে কর্নার থেকে বল রোনালদোর কাঁধে লেগে কিম ইয়ং গিয়োনের পায়ে আসলে দারুণ এক শটে গোল করে দলকে সমতায় ফেরান তিনি। ৩৩ মিনিটে গোলের সুযোগ পায় পর্তুগালও। কিন্তু দালোতের শট রুখে দেন কোরিয়ার গোলরক্ষক। বিস্তারিত আসছে... বিডি প্রতিদিন/জুনাইদ আহমেদ"},
{"detail": "ফুটবল বিশ্বকাপ উন্মাদনায় গোটা বাংলাদেশই ভাগ হয়ে যায় দুই ভাগে। এক প্রান্তে যার ব্রাজিল, অপর প্রান্তে তার আর্জেন্টিনা। সেই ভালোবাসার জোয়ার এবার বেশ ভালোভাবেই ঢেউ তুলেছে আলবিসেলেস্তে শিবিরে। আকাশী সাদাদের প্রতি লাল সবুজের এই ভালোবাসার প্রতিদানও আর্জেন্টাইনরা দিচ্ছেন নানা মাধ্যমে। এবার সেই ধারাবাহিকতায় সংবাদ সম্মেলনে বাংলাদেশের মানুষদের আর্জেন্টিনাকে অকুণ্ঠ সমর্থ দেওয়ার জন্য ধন্যবাদ জানালেন মেসিদের কোচ লিওনেল স্কালোনি। স্কালোনি বলেছেন, ‘আমরা খুবই গর্বিত যে বাংলাদেশ থেকে এমন সমর্থন পাচ্ছি। অনেক বছর ধরে ম্যারাডোনা এবং এখন মেসির জন্য বিশ্বের অন্য জায়গায়ও আমাদের এমন সমর্থন আছে। দারুণ অনুভূতি।’ আর্জেন্টিনার ম্যাচ নিয়ে উন্মাদনা বাংলাদেশের পথে ঘাটে। হাজার হাজার দর্শকের খোলা মাঠে বড় পর্দায় মেসিদের খেলা দেখার স্থিরচিত্র ছড়িয়ে পড়েছে বিশ্বে নানা মাধ্যমে। মেসির গোল কিংবা আর্জেন্টিনার জয়-উল্লসিত জনতার উদযাপন আর্জেন্টিনার ফুটবল ফেডারেশনেরও চোখ এড়ায়নি। আর্জেন্টিনা ফুটবল ফেডারেশনও (এএফএ) টুইট করে ধন্যবাদ দিয়েছে দেশটির বাংলাদেশি সমর্থকদের। ফিফার টুইটারের পাতায়ও জায়গা করে নিয়েছে বাংলাদেশিদের এই আলবিসেলেস্তে প্রেম, মেসির প্রতি ভালোবাসা।   বিডি প্রতিদিন/নাজমুল"},
{"detail": "একমাত্র ফুটবলার হিসেবে তিন বিশ্বকাপ জেতা পেলের সুস্বাস্থ্য কামনায় গত বৃহস্পতিবার দলের পক্ষ থেকে একটি বিবৃতি দেন ব্রাজিলের কোচ তিতে। বিশ্বকাপের ব্যস্ততায় থাকার পরও দলের থেকে এমন বার্তা পেয়ে খুব খুশি পেলে। গতকাল বৃহস্পতিবার একটি ছবি পোস্ট করে সবাইকে ধন্যবাদ জানিয়েছেন পেলে। ছবিতে দেখা যাচ্ছে, কাতারে একটি বিল্ডিংয়ে পেলের আলোকিত ছবির সঙ্গে ‘শীঘ্রই সুস্থ হয়ে উঠুন’ বার্তা লেখা।৮২ বছর বয়সী পেলে বার্তায় লিখেছেন, ‘বন্ধুরা আমি হাসপাতালে প্রতি মাসের মতো নিয়মিত চিকিৎসা নিতে এসেছি। এরকম ইতিবাচক বার্তা পেতে সবসময় ভালো লাগে। এমন সম্মান দেখানোর জন্য কাতারকে ধন্যবাদ, আর তাদেরকেও যারা আমাকে শুভকামনা জানিয়েছে।’ গত বুধবার সাও পাওলোর আলবার্ট আইনস্টাইন হাসপাতালে ভর্তি করা পেলেকে। ইএসপিএন ব্রাজিল তাদের প্রতিবেদনে তখন জানিয়েছিল, পেলে হৃদযন্ত্রের সমস্যায় ভুগছিলেন।   বিডি প্রতিদিন/নাজমুল"}
]