[
{"detail": "কাতারের আল বাইত স্টেডিয়ামে আগামী বুধবার দ্বিতীয় সেমিফাইনালে মরক্কোর মুখোমুখি হবে ডিফেন্ডিং চ্যাম্পিয়ন ফ্রান্স। তার একদিন আগে সোমবার দলের অনুশীলনে ছিলেন না মিডফিল্ডার অহেলিয়া চুয়ামেনি ও ডিফেন্ডার দায়দ উপেমেকানো। ফাইনালে ওঠার লড়াইয়ের আগে নতুন করে চোট ভাবনায় পড়েছে ফরাসিরা। কোয়ার্টার-ফাইনালে ইংল্যান্ডের বিপক্ষে ২-১ গোলে জয়ের ম্যাচে দুজনই ছিলেন শুরুর একাদশে। অসাধারণ নৈপুণ্যে দলকে এগিয়ে নেওয়া গোলটি করেন রিয়াল মাদ্রিদ মিডফিল্ডার চুয়ামেনি। আর বায়ার্ন মিউনিখ ডিফেন্ডার উপেমেকানোও দলের নিয়মিত সদস্য।অনুশীলনে এই দুই জনের অনুপস্থিতির বিষয়ে ফ্রান্স ফুটবল দলের পক্ষ থেকে অবশ্য কিছু বলা হয়নি। তবে দেশটির ক্রীড়া পত্রিকা লেকিপের খবর, উপেমেকানো গলা ব্যথায় ভুগছেন আর চুয়ামেনি একটু আঘাত পেয়েছেন। ইংল্যান্ডের বিপক্ষে অবশ্য পুরো সময়ই খেলেছেন ২২ বছর বয়সী এই মিডফিল্ডার।   চোটের কারণে মাঝেমাঠের দুই অভিজ্ঞ খেলোয়াড় এনগোলো কঁতে ও পল পগবাকে ছাড়াই বিশ্বকাপ দল ঘোষণা করেন ফ্রান্স কোচ দিদিয়ে দেশম। আর বিশ্বকাপ শুরুর একদিন আগে ছিটকে যান তারকা স্ট্রাইকার করিম বেনজেমা। এত সব বাধা পেরিয়ে দারুণ ফুটবল উপহার দিয়ে এগিয়ে চলা ফ্রান্সের সামনে টানা দ্বিতীয়বারের মতো বিশ্বকাপ জয়ের হাতছানি, গত ৬০ বছরে যা কোনো দল করে দেখাতে পারেনি।   বিডি প্রতিদিন/ ওয়াসিফ"},
{"detail": "২০১৮ বিশ্বকাপের গ্রুপ পর্বে লুকা মদ্রিচের দল ক্রোয়েশিয়ার কাছে ৩-০ ব্যবধানে হেরে যায় আর্জেন্টিনা। আবার মুখোমুখি হওয়ার আগে তাই ক্রোয়াটদের বিপক্ষে সাবধানী আর্জেন্টিনা। কাতারের লুসাইল আইকনিক স্টেডিয়ামে স্থানীয় সময় আজ রাত ১০টায় (বাংলাদেশ সময় রাত ১টা) ফাইনালে ওঠার লড়াইয়ে মুখোমুখি হচ্ছে আর্জেন্টিনা-ক্রোয়েশিয়া।  তবে কাতার বিশ্বকাপের শুরুটা মোটেও ভালো হয়নি টিম আর্জেন্টিনার। হেরে বিশ্বকাপ শুরু হয়, যদিও দমে যায়নি তারা। ঘুরে দাঁড়িয়ে গ্রুপ চ্যাম্পিয়ন হয়ে শেষ ষোলোতে কোয়ালিফাই করে মেসির দল।সেখানে অস্ট্রেলিয়াকে হারিয়ে কোয়ার্টারে এসে জয় পেয়েছে নেদারল্যান্ডসের বিপক্ষে। এই সবকিছুর পেছনে অধিনায়ক লিওনেল মেসির যে গুরুত্বপূর্ণ অবদান রয়েছে, তা অস্বীকার করবে না কেউই। তেমনই লিওনেল মেসি থাকায় দলের মধ্যে ফুটবলাররা যে অনুপ্রেরণা পাচ্ছে, দলকে মেসি যেভাবে নেতৃত্ব দিচ্ছেন, সেটি অস্বীকার করেননি আলবিসেলেস্তে ডিফেন্ডার নিকোলাস তাগলিয়াফিকো। তিনি জানান, মেসি আছেন বলেই দল এত প্রেরণা পাচ্ছে। পিএসজি ফরোয়ার্ড কিছু না করলেও মাঠে থাকলেও দল ভালো কিছু করে।   ক্রোয়েশিয়ার বিপক্ষে মাঠে নামার আগে সংবাদ সম্মেলনে তাগলিয়াফিকো বলেন, ‘তিনি সবসময় এমনই। তিনি আমাদের অধিনায়ক, আমাদের নেতা। আমাদের জোর (খেলার প্রতি) দিচ্ছেন, প্রেরণা যোগাচ্ছেন। মাঠে থেকে আমাদের প্রেষিত করছেন। আমরা জানি, আমাদের মেসি আছে। আর এটাই আমাদের জন্য সবচেয়ে বড় প্রেরণা।’   বিডি প্রতিদিন/ ওয়াসিফ"},
{"detail": "লিওনেল মেসি মানেই তো রেকর্ড গড়া আর ভাঙার খেলা। কাতার বিশ্বকাপে প্রথম ম্যাচে খেলেই একটি রেকর্ড নিজের করে নিয়েছেন মেসি। আর্জেন্টাইন তারকা গড়েছেন সবচেয়ে বেশি বিশ্বকাপ খেলার রেকর্ড। সেই মেসি আজকেও আছেন আরেকটি রেকর্ডের খুব কাছাকাছি।ক্রোয়েশিয়ার বিপক্ষে মাঠে নামলেই বিশ্বকাপে সবচেয়ে বেশি ম্যাচ খেলার রেকর্ডে ভাগ বসাবেন তিনি। যে রেকর্ডটি বর্তমানে জার্মানির বিশ্বকাপজয়ী অধিনায়ক লোথার ম্যাথাউসের দখলে। ১৯৮২ থেকে ১৯৯৮ পর্যন্ত পাঁচ বিশ্বকাপে ২৫টি ম্যাচ খেলেছেন ম্যাথাউস।  আর্জেন্টিনা ফাইনাল খেললে আর সেই ম্যাচে মিসে থাকলে ম্যাথাউসকেও ছাড়িয়ে রেকর্ডটার একক মালিক বনে যাবেন এলএম টেন। অবশ্য ক্রোয়েশিয়ার বিপক্ষে হারলেও মেসির সুযোগ থাকবে। কারণ, তৃতীয় স্থান নির্ধারণী একটা ম্যাচও তো আছে। পাঁচটি বিশ্বকাপ খেলার রেকর্ডে অবশ্য মেসির সঙ্গী আরও পাঁচজন, মেক্সিকোর আন্তনিও কারবাহাল, রাফায়েল মার্কেজ, আন্দ্রেস গুয়ারদাদো, জার্মানির লোথার ম্যাথাউস ও পর্তুগালের ক্রিস্টিয়ানো রোনালদো। বিডি প্রতিদিন/নাজমুল"},
{"detail": "প্রতিপক্ষ ক্রোয়েশিয়া তাই ঘুরেফিরে আসছে টাইব্রেকারের আলাপটাও। কারণ, ম্যাচকে টেনে টাইব্রেকারে নিতে ক্রোয়াটদের জুড়ি মেলা ভার। কেবল টাইব্রেকারে নেওয়াতে নয়, টাইব্রেকার জেতাতেও ক্রোয়াটরা অনন্য। তারা জানে স্নায়ুচাপ বাড়িয়ে প্রতিপক্ষকে কীভাবে ঘায়েল করতে হয়। তাই এবার দেখে নেওয়া যাক টাইব্রেকারে কারা বেশি পটু ক্রোয়েশিয়া নাকি আর্জেন্টিনা? আর্জেন্টিনা বিশ্বকাপের নক আউট পর্বে এখন পর্যন্ত ৬ বার টাইব্রেকারে গেছে আর্জেন্টিনার ম্যাচ। যেখানে আলবিসেলেস্তেদের সাফল্য বেশ ভালোই। ৬ বারের ৫ বারই টাইব্রেকার রোমাঞ্চ জিতেছে দুইবারের বিশ্বচ্যাম্পিয়নরা।                  ম্যাচ                                      বিশ্বকাপ                                        পর্যায় আর্জেন্টিনা ৪-৩ নেদারল্যান্ডস                    ২০২২                                 কোয়ার্টার ফাইনাল আর্জেন্টিনা ৪-২ নেদারল্যান্ডস                     ২০১৪                                   সেমি-ফাইনাল আর্জেন্টিনা ২:৪ জার্মানি                              ২০০৬                                কোয়ার্টার ফাইনাল আর্জেন্টিনা ৪:৩ ইংল্যান্ড                             ১৯৯৮                                      শেষ ষোলো আর্জেন্টিনা ৪:৩ ইতালি                                ১৯৯০                                   সেমি-ফাইনাল আর্জেন্টিনা ৩:২ যুগোস্লাভিয়া                       ১৯৯০                                কোয়ার্টার ফাইনাল ক্রোয়েশিয়া বিশ্বকাপে এখন পর্যন্ত চারটি টাইব্রেকারে অংশ নিয়েছে ক্রোয়েশিয়া। যেখানে তাদের কেউ হারাতে পারেনি, সবগুলো টাইব্রেকার জিতেছে ক্রোয়াটরা।            ম্যাচ                                           বিশ্বকাপ                                           পর্যায় ক্রোয়েশিয়া ৪:২ ব্রাজিল                             ২০২২                                    কোয়ার্টার ফাইনাল ক্রোয়েশিয়া ৩-১ জাপান                            ২০২২                                        শেষ ষোলো ক্রোয়েশিয়া ৪:৩ রাশিয়া                             ২০১৮                                      কোয়ার্টার ফাইনাল ক্রোয়েশিয়া ৩:২ ডেনমার্ক                         ২০১৮                                         শেষে ষোলো    বিডি প্রতিদিন/নাজমুল"},
{"detail": "জাপানকে টাইব্রেকারে হারিয়েই কোয়ার্টার ফাইনালে উঠেছিল ক্রোয়েশিয়া। এরপর একই কাণ্ড তারা ঘটিয়েছে ব্রাজিলের বিপক্ষে। টাইব্রেকারে ব্রাজিলকে কুপোকাত করেই তাদের সেমিফাইনালের টিকেট নিশ্চিত করা। আর্জেন্টিনার বিপক্ষে ক্রোয়েশিয়া তেমন কিছু ঘটানোর পরিকল্পনা করে আসে নিশ্চয়ই। আর ক্রোয়াটদের সেই পরিকল্পনা ভেস্তে দিতে এমিলিয়ানো মার্তিনেজেই ভরসা রাখছে আর্জেন্টিনা।আর্জেন্টাইন ডিফেন্ডার নিকোলাস তাগলিয়াফিকো বলেছেন, ‘পেনাল্টির ব্যাপারে, অবশ্যই দিবুর (এমিলিয়ানো মার্তিনেস) ওপর আমাদের অনেক আস্থা আছে। যদিও আমাদের একজন দুর্দান্ত গোলরক্ষক আছে, তবুও এটা নিয়ে দুর্ভাবনা থাকেই… তবে পেনাল্টি অনুশীলন করা যায়, সেটা কাজেও লাগানো যায়…আমি নিশ্চিত করতে পারি যে, দিবু আছে এবং সে আমাদের সাহায্য করবে।’ ফাইনালে ওঠার লড়াইয়ে মঙ্গলবার মুখোমুখি হবে আর্জেন্টিনা ও ক্রোয়েশিয়া। বাংলাদেশ সময় রাত একটায় শুরু ম্যাচটি। শুধু বিশ্বকাপেই নয়, মার্তিনেস অনেকদিন ধরেই দলের আস্থার আরেক নাম। মেজর কোনো টুর্নামেন্টের ২৮ বছরের শিরোপা খরা কাটায় আর্জেন্টিনা গত বছর, কোপা আমেরিকা দিয়ে। ওই পথচলায়ও ৩০ বছর বয়সী এই গোলরক্ষকের অবদান কোনো অংশে কম ছিল না। কোয়ার্টার-ফাইনাল পেরিয়ে আর্জেন্টিনা হোঁচট খেতে বসে কলম্বিয়ার বিপক্ষে। কিন্তু সেখানে দলের ত্রাতা হয়ে ওঠেন এমিলিয়ানো মার্তিনেস। নেদারল্যান্ডসের সেখানে তিনটি শট রুখে দিয়ে আর্জেন্টিনার জয়ের নায়ক এমিলিয়ানো। পরে ফাইনালে ব্রাজিলকে হারিয়ে তারা ঘরে তোলে লাতিন আমেরিকার শ্রেষ্ঠত্বের ট্রফি। তাই এমিলিয়ানো মার্তিনেসের ওপর অগাধ ভরসা আর্জেন্টিনার। দলটির ডিফেন্ডার তাগলিয়াফিকো ম্যাচের আগে সংবাদ সম্মেলনে তুলে ধরেন সেই কথা।   বিডি প্রতিদিন/নাজমুল"},
{"detail": "থাকে শুধু অন্ধকার, মুখোমুখি বসিবার বনলতা সেন।’ জীবনানন্দ দাশের কবিতার এই লাইনগুলোর
 মতোই বনলতা সেনের মুখোমুখি বসার অপেক্ষায় আর্জেন্টাইন ফুটবল তারকা লিওনেল মেসি। ফুটবল ক্যারিয়ারে এলএম
 টেনের সব পাওয়া হয়ে গেছে।গেল বছরই কোপা জয় করে অপূর্ণতার ক্যারিয়ারে ক্ষুদে জাদুকর পেয়েছেন পূর্ণতার স্বাদ। 
 আন্তর্জাতিক ফুটবল ক্যারিয়ারে বিশ্বকাপের ফাইনালেও খেলেছেন মেসি। হয়েছেন আসর সেরা খেলোয়াড়ও। তবে তার এখনও
 বনলতা সেন মানে বিশ্বকাপ শিরোপার ‍মুখোমুখি বসা হয়নি ক্লান্ত দিনের শেষে। জীবনের সমুদ্র সফেন পেরিয়ে হাজার বছর পথচলা 
 মেসির এবার অন্ধকার আর মুখোমুখি থাকা বনলতার অপেক্ষা। ক্যারিয়ারের স্বঘোষিত শেষ বিশ্বকাপে মেসি বিশ্বকাপ শিরোপা থেকে আর 
 মাত্র দুই হাত দূরে। চলতি আসরে তিনি রীতিমতো উড়ছেন। পাঁচ ম্যাচে করেছন ৪ গোল, দুইটা গোলে করেছেন সহায়তা। বনলতার দেখা 
 পেতে তিনি এবার মরিয়া দুর্বার। বিদিশার নিশা কাটিয়ে এবার তার শ্রাবস্তীর কারুকাজ খচিত মুখাবয়বের বনলতার সামনে বসার পালা। কেবল
  মেসি নয় গোটা ফুটবল দুনিয়াই আছে এমন মোহময় মায়াবী মুহূর্ত দেখার অপেক্ষায়।   বিডি প্রতিদিন/নাজমুল"}
]