[
{"detail": "ফিফার তালিকায় দ্বিতীয় স্থানে থাকা বেলজিয়ামকে ২-০ গোলে বিধ্বস্ত করল ফিফা র‌্যাঙ্কিংয়ে ২২ নম্বরে থাকা মরক্কো। কেভিন ডি ব্রুয়েন, এডেন হ্যাজার্ড ও থরগান হ্যাজার্ড সমৃদ্ধ দলকে খেলতেই দিল না হাকিম জিয়েজ ও আচরাফ হাকিমিদের মরক্কো। এদিন জিতলেই শেষ ষোলোর টিকিট পাওয়া যাবে- এমন সমীকরণে দাঁড়িয়ে মরক্কোর বিপক্ষে মাঠে নেমেছিল বেলজিয়াম। কিন্তু তাদের খেলায় কোনো ধার দেখা গেল না। প্রথমার্ধে মরক্কোর একটা গোল বাতিল হয়েছিল ভার-এর সাহায্যে। দ্বিতীয়ার্ধে তার প্রতিশোধ নিল মরক্কো। ম্যাচের ৭৩তম মিনিটে আবদেলহামিদ সাবেরি এবং যোগ করার সময়ের ৯২ মিনিটে জাকারিয়া আবুখাল এর গোল তারা বেলজিয়ামকে উড়িয়ে দিয়েছে।২-০ ব্যবধানে হারের ফলে বেলজিয়াম কিছুটা বিপদেই পড়ে গেছে। শেষ ম্যাচটিতে ক্রোয়েশিয়ার বিপক্ষে খেলতে হবে। একটু এদিক ওদিক হলেই বিদায়ঘণ্টা বেজে যেতে পারে বৈকি! বর্তমানে ২ ম্যাচে ৩ পয়েন্ট আছে দলটির ঝুলিতে, আছে তালিকার দ্বিতীয় স্থানে। সমান ম্যাচে ৪ পয়েন্ট নিয়ে গ্রুপের শীর্ষে উঠে গেছে মরক্কো। উল্লেখ্য, কানাডার বিপক্ষে জিতলেও ফেবারিট তকমা নিয়ে কাতারে পা দেয়া বেলজিয়াম সেরা ছন্দে ছিল না। আশা করা হচ্ছিল মরক্কোর বিপক্ষে হয়ত নিজেদের ফিরে পাবে তারা। কিন্তু কিসের কি, উল্টো আফ্রিকার দেশটির বিপক্ষে হেরে বসেছে ডি ব্রুইনারা। বিডি-প্রতিদিন/শফিক"},
{"detail": "দূরত্বের ব্যবধান ঘুঁচিয়ে দেয় ফুটবল। সে কারণেই তো লিওনেল মেসির গোলে আনন্দে ভাসে গোটা বাংলাদেশ, দেশকাল সীমানার গণ্ডি পেরিয়ে বড় হয়ে ওঠে ফুটব। বিশ্বকাপটাও হয়ে ওঠে আরও বৈশ্বিক। ১৭ হাজার কিলোমিটার দূরের দেশটার প্রতি বাংলাদেশি ফুটবলপ্রেমীদের এমন ভালোবাসায় মুগ্ধ বনে গেছে ফিফা। আর সেই মুগ্ধতার একটি ভিডিও শেয়ার করা হয়েছে ফুটবলের সর্বোচ্চ নিয়ন্ত্রক সংস্থার টুইটারে।যার ক্যাপশনে ফিফা লিখেছে, ‘এটাই ফুটবলে শক্তি। বাংলাদেশের আর্জেন্টাইন ভক্তরা ফিফা বিশ্বকাপে মেক্সিকোর বিপক্ষে জয়ের ম্যাচে মেসির দেওয়া গোল উদযাপন করছেন।’ জানা যায়, সেই ভিডিওটি রাজধানীর বেসরকারি বিশ্ববিদ্যালয় ড্যাফোডিল ইন্টারন্যাশনাল ইউনিভার্সিটির। বাংলাদেশের সরকারি ও বেসরকারি বিশ্ববিদ্যালয়ের পাশাপাশি রাস্তার বিভিন্ন মোড়েও সাইটস্ক্রিনের সামনে বসে খোলা আকাশের নিচে বসে খেলা দেখেন মেসি-নেইমার ভক্তরা।  শনিবার মেক্সিকোকে ২-০ গোলে হারায় আর্জেন্টিনা। সেই ম্যাচে মেক্সিকো হারাতেই আর্জেন্টিনার সমর্থনে উচ্ছ্বাস প্রকাশ করেন বাংলাদেশের সমর্থকরা।   বিডি প্রতিদিন/নাজমুল"},
{"detail": "কাতার বিশ্বকাপে ‘এফ’ গ্রুপে নিজেদের প্রথম ম্যাচে কানাডার বিপক্ষে জয় পাওয়ায় সুবিধাজনক অবস্থানে রয়েছে বেলজিয়াম। অন্যদিকে প্রথম ম্যাচে ড্রয়ে কিছুটা চাপে রয়েছে মরক্কো। নকআউট পর্বে জায়গা করে নিতে এই ম্যাচে জয়ের বিকল্প নেই। তবে কাগজে-কলমে এগিয়েই থাকছে এডেন হ্যাজার্ডের দল। প্রথম ম্যাচে জয় পাওয়ায় বেলজিয়াম অপরিবর্তিত একাদশ নিয়েই মাঠে নামতে পারে। বেলজিয়ামের সোনালি প্রজন্মের তারকা রোমেলু লুকাকু এই ম্যাচেও খেলতে পারবেন না। এই ম্যাচে ৩-৪-২-১ ফরমেশনে খেলতে পারে বেলিজিয়ানরা। তাই দলকে এগিয়ে নেওয়ার গুরুদায়িত্ব সামলাবেন হ্যাজার্ড-ডি ব্রুইনারা। তাদের সঙ্গ দেবেন প্রথম ম্যাচে গোল করা মিচি বাতশুয়াইয়ে।অন্যদিকে হাকিম জিয়েশ, আশরাফ হাকিমি সুযোগ তৈরি করতে চাইবেন এই ম্যাচে। এ ছাড়া নিখুঁত ফিনিশিংয়ে ভূমিকা রাখতে পারেন ইউসেফ এন-নেসিরি-সোফিয়ান বোফাল। ৪-৩-৩ ফরমেশনে একাদশ সাজাতে পারে মরক্কো।   বিডি প্রতিদিন/ ওয়াসিফ"},
{"detail": "এ বারের ফুটবল বিশ্বকাপে আবার অঘটন। মরক্কোর কাছে ০-২ গোলে হেরে গেল বেলজিয়াম। দ্বিতীয়ার্ধে মরক্কোর হয়ে গোল দু’টি করেন আব্দেল হামিদ সাবিরি ও জাকারিয়া আবৌখলাল। প্রথমার্ধে মরক্কোর একটি গোল বাতিল হয়। নইলে লজ্জা আরও বাড়তো বেলজিয়ামের। বিশ্বকাপের গ্রুপ পর্বে এর আগে কখনো আফ্রিকান দেশের বিপক্ষে হারেনি বেলজিয়াম। হারেনি প্রথম রাউন্ডে খেলা নিজেদের শেষ ৮ ম্যাচেই। কিন্তু বিশ্বকাপে নিজেদের ৫০তম ম্যাচটিতে ভেঙে গেল অপরাজেয় ধারা। আজ মরক্কোর কাছে ২-০ গোলে হেরে গেছে গতবারের সেমিফাইনালিস্টরা।ফিফা র‍্যাঙ্কিংয়ে ২ নম্বরে থাকা দলটি আফ্রিকার পরাশক্তি মরক্কোর কাছে ২-০ গোলে হেরে বিপাকে পড়েছে। মরক্কোর হয়ে গোলদুটি এসেছে আব্দুলহামিদ সাবিরি ও জাকারিয়া আবুখলালের কাছ থেকে। কানাডার বিপক্ষে জিতলেও ফেবারিট তকমা নিয়ে কাতারে পা দেয়া বেলজিয়াম সেরা ছন্দে ছিল না। আশা করা হচ্ছিল মরক্কোর বিপক্ষে হয়ত নিজেদের ফিরে পাবে তারা। কিন্তু কিসের কি, উল্টো আফ্রিকার দেশটির বিপক্ষে হেরে বসেছে ডি ব্রুইনারা। বিডি প্রতিদিন/আরাফাত"},
{"detail": "কাতার বিশ্বকাপে দ্বিতীয় ম্যাচে কোস্টারিকার মুখোমুখি হয় জাপান। খেলেও দুর্দান্ত। তবে জয় নিয়ে মাঠ ছাড়তে পারল না দলটি। শেষমেষ ১-০ গোলের জয় পায় কোস্টারিকা। এর আগে শক্তিশালী জার্মানিকে হারিয়ে বিশ্বকাপ মিশন শুরু করে জাপান।৯০ মিনিটে কোস্টারিকার গোল লক্ষ্য করে মোট ১৫টি শট মেরেছিল জাপান। তার মধ্যে ৮টা ছিল গোলমুখী। কিন্তু তার পরেও গোল করতে পারেননি মায়া ইয়োশিদারা। অন্যদিকে দু’এক বার সুযোগ পেয়েই বাজিমাত করল কোস্টারিকা। ১-০ গোলে জাপানকে হারাল তারা।  হারের ফলে প্রি-কোয়ার্টার ফাইনালে যাওয়ার অঙ্ক নিজেরাই কঠিন করে ফেলল জাপান। বিশ্বকাপে এখনও টিকে থাকল কোস্টারিকা। জাপান হারায় কিছুটা সুবিধা হলো জার্মানির। স্পেনের কাছে পয়েন্ট নষ্ট করলে বিশ্বকাপ অভিযান শেষ হবে না তাদের। এখনও সুযোগ থাকবে পরের রাউন্ডে যাওয়ার। বিডি প্রতিদিন/আরাফাত"},
{"detail": "কাতার বিশ্বকাপে নিজেদের প্রথম ম্যাচে বেলজিয়ামের বিপক্ষে ভালো খেলেও হেরে গিয়েছিল কানাডা। খলিফা আন্তর্জাতিক স্টেডিয়ামে আজ ক্রোয়েশিয়ার বিপক্ষে খেলছে তারা। ম্যাচের ৬৮ সেকেন্ডে গোলের দেখা পেলেও পিছিয়ে থেকে বিরতিতে গেছে কানাডা। গত বিশ্বকাপের রানার্সআপ ক্রোয়েশিয়ার বিপক্ষে এই বিশ্বকাপের দ্রুততম গোল করেছেন আলফন্সো ডেভিস। তার চমৎকার গোলে লিড পেয়েছিল কানাডা। তবে, দ্রুতই ম্যাচ নিজেদের নিয়ন্ত্রণে নিয়ে নেয় ক্রোয়েশিয়া। আক্রমণে-আক্রমণে ব্যতিব্যস্ত করে তোলে কানাডার রক্ষণভাগ।ম্যাচের ৩৬ মিনিটে আন্দ্রে ক্রামারিচের গোলে সমতায় ফিরেছে গতবারের রানার্সআপ ক্রোয়েশিয়া। এরপর ম্যাচের ৪৪ মিনিটে দারুণ এক দৌড়ে কানাডার রক্ষণভাগ তছনছ করে ফেলেন জুরানোভিচ। এরপর পাস বাড়ান মার্কো লিভজার উদ্দেশ্যে। প্লেসিং শটে চমৎকার গোল করে দলকে এগিয়ে দেন তিনি। দুদল যে একাদশ ও ফর্মেশন নিয়ে মাঠে নেমেছে:ক্রোয়েশিয়া (৪-৩-৩): লিভাকোভিচ (গোলরক্ষক), গার্দিওল, লোভরেন, সোসা, জুরানোভিচ, ব্রোজোভিচ, কোভাচিচ, মদ্রিচ, ক্রামারিচ, পেরিসিচ, মার্কো লিভাজা। কানাডা (৩-৪-৩): বোরজান (গোলরক্ষক), ভিটোরিয়া, মিলার, জনস্টন, ইউস্ট্যাকিও, হাচিনসন, ডেভিস, লারিয়া, লারিন, ডেভিড, বুকানন। বিডি-প্রতিদিন/শফিক"}
]